<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Банковские споры";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Суды с банками</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                В случае возникновения таких ситуаций следует понимать, что банки являются профессиональными игроками на
                рынке. Поэтому лицу, которое не знает действующего законодательства и не имеет юридической практики,
                зачастую сложно защитить свои интересы. Обратившись вовремя к специалистам, вы сможете попытаться решить
                спор в претензионном порядке. Но если все-таки спор дошел до суда, специалист поможет вам выиграть дело.
            </p>
            <p class="letter">
                Если у вас есть проблемы с банком, не пытайтесь решить их самостоятельно. Вы потеряете драгоценное время
                и, возможно, усугубите ситуацию. Чем раньше специалист вмешивается в спор, тем быстрее проблема будет
                решена. Наши специалисты помогут сохранить имущество, которое находится в залоге, признают кредитный
                договор недействительным, помогу отсрочить оплату кредита. Если вы не просите о помощи вовремя, банк
                может обратить взыскание на заложенное имущество, арестовать ваши счета.
            </p>
            <p class="letter">
                Важно, что защита потребителя при спорах с банками проводится специалистами, имеющими опыт работы с
                сотрудниками кредитных организаций. Юристы нашей фирмы знакомы с тонкостями работы с банками и
                кредитными организациями, а потому смогут обеспечить отсрочку платежей и сохранение имущества, которое
                выступало в качестве обеспечения.
            </p>

        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>