<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Гражданские споры";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Гражданские споры</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Представляют собой судебные разбирательства по гражданскому праву физических лиц (граждан) в городских
                судах по вопросам возникающим в гражданско-правовых отношениях, касающихся прав собственности, владения,
                распоряжения и пользования имуществом и других активов, при трудовых спорах, сделках купли-продажи,
                договоров дарения, займа и кредитования.
            </p>
            <p class="letter">
                Гражданские споры — споры, вытекающие из права собственности, владения, пользования имуществом, споры,
                вытекающие из различных сделок — договор дарения, купли-продажи, договор займа. Наиболее часто
                встречающимися в адвокатской практике видами гражданских споров являются:
            </p>
            <ul class="fa-ul">
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Имущественные споры (взыскание долгов,
                    возмещение материального ущерба)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Семейные споры (развод, раздел
                    имущества, споры о детях)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Жилищные споры (выписка из квартиры,
                    выселение, вселение)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Наследственные споры (споры с
                    наследниками, принятие наследства)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Споры со страховыми компаниями
                    (взыскание страхового возмещения)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Арбитражные споры (взыскание
                    дебиторской задолженности и другие экономические споры)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Защита прав потребителей (возврат
                    некачественного товара)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Пенсионные споры (установление
                    досрочной пенсии, обжалование незаконных решений)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Медицинские споры (оказание не
                    качественных мед. услуг, помощи)
                </li>
                <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>Иные гражданские споры, в зависимости
                    от правовой ситуации и стечения обстоятельств
                </li>
            </ul>
            <p class="letter">
                Одной из самых распространенных причин, вызывающих споры в гражданском процессе, является проблема
                имущественных отношений. Иначе говоря, это отношения, результаты которых (прибыль или убытки) могут быть
                выражены в денежном эквиваленте. В любом случае,
                по результату разрешения имущественного спора у одной из сторон возникает материальная ответственность
                перед другой.
            </p>
            <p class="letter">
                Прежде чем вступать с оппонентом в судебный спор, для начала все-таки рекомендуется получить
                подробную профессиональную и компетентную юридическую консультацию по гражданским делам, по результатам
                которой вы сможете реально оценить свои шансы на победу.
            </p>
            <p class="letter">
                Если же правовой конфликт не смог быть урегулирован сторонами в период его зарождения и требует
                дальнейшего судебного разбирательства, то в этом случае истцу понадобится юридически грамотное
                составление искового заявления. Только профессиональный юрист, имеющий успешный опыт ведения аналогичных
                судебных дел, знает, на что именно следует обращать внимание при написании иска и на какие
                нормативно-правовые акты ссылаться в обосновании его законных требований.
            </p>

        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>