<!DOCTYPE html>
<html lang="ru">

<?php
$title = "О предприятиях";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Ликвидация предприятий</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Ликвидация компании — это процедура, результатом которой является прекращение юридического лица, то есть
                внесения записи о прекращении юридического лица в Единый государственный реестр юридических лиц и
                физических лиц предпринимателей, после чего предприятие перестает существовать
            </p>
            <p class="letter">
                По разным основаниям собственники предприятий принимают решения про ликвидацию своего предприятия.
                Ликвидация предприятия является довольно сложной процедурой, которая требует разработки четкого,
                поэтапного плана прекращения деятельности предприятия.
            </p>
            <p class="letter">
                Существует два варианта ликвидации предприятия — принудительная и добровольная. Принудительная
                ликвидация обычно является следствием судебного решения: например, если при регистрации фирмы были
                допущены ошибки, если деятельность компании идет вразрез с законом или же в случаях, когда у фирмы
                возникают неразрешимые финансовые проблемы. Добровольная ликвидация возможна тогда, когда владельцы сами
                хотят закрыть фирму, не оправдавшую их ожиданий.
            </p>

        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>