<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Уголовные дела";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Услуги адвоката по уголовным делам</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Защита интересов в уголовном процессе требует от адвоката максимальной концентрации на деле. Крайне
                важна разработка правовой позиции и оптимальной стратегии защиты, в которой учтены и грамотно
                представлены все обстоятельства. Адвокат по уголовному делу отвечает за каждое принятое решение и
                корректность правовой позиции по делу в целом. В адвокатском бюро &laquo;Адвокатто&raquo; права клиентов
                защищают
                опытные адвокаты.
            </p>
            <p class="letter">
                Квалифицированная помощь нужна не только, когда вас обвиняют в преступлении. Для
                того, чтобы отстоять свои права жертвам преступлений также понадобиться помощь профессионалов. Перечень
                услуг адвоката по уголовным делам зависит от вашего статуса в уголовном процессе.
            </p>
            <div>
                <h3 class="criminal-title">Задачи адвоката по защите клиента в уголовном деле:</h3>
                <ul class="criminal-tasks">
                    <li>
                        <strong>Корректность действий и показаний.</strong>
                            В уголовных делах чаще, чем в любых других, доказательная база обвинения строится на
                            показаниях самих обвиняемых, часто необдуманных и полученных под психологическим давлением.
                            Своевременное обращение за юридической защитой исключает риск дачи показаний во вред себе.
                            Даже в рамках бесплатной консультационной помощи адвокат по уголовным делам подскажет, в
                            каких моментах подсудимый имеет право воздержаться от дачи показаний, и когда этим правом
                            стоит воспользоваться. Разработанная квалифицированным юристом стратегия защиты и грамотная
                            правовая позиция по делу обеспечат скорейшее его разрешение.
                    </li>
                    <li>
                        <strong>Мера пресечения.</strong>
                            Своими силами собрать необходимый пакет документов и надлежащим образом подготовиться к
                            избранию меры пресечения по статьям, по которым суд предпочтительно выбирает арест, очень
                            сложно. Даже опытным юристам, знающим все тонкости судебной системы и сложившейся судебной
                            практики, не во всех случаях удается освободить обвиняемого из-под стражи. В таких случаях,
                            мы честно говорим об этом, и работаем над сокращением времени предварительного заключения и
                            подготовкой к судебному процессу.
                    </li>
                    <li>
                        <strong>Поведение дознавателей и следственной группы.</strong>
                            Реалии отечественного следствия таковы, что права подследственных нарушаются повсеместно –
                            от банального хамства и психологического давления до применения физического насилия.
                            Бесплатные государственные защитники в таких случаях бездействуют либо относятся к защите
                            клиентов формально. Мы же заботимся о соблюдении прав клиентов и имеем законные рычаги
                            воздействия на правоохранителей.
                    </li>
                    <li>
                        <strong>Условия содержания.</strong>
                            В тех случаях, когда арест неизбежен, на первый план для человека выходят условия жизни, в
                            которых он проведет время до суда. В условиях постоянного стресса и фактического отсутствия
                            связи с внешним миром и не частых свиданий с семьей, позаботиться о соблюдении собственных
                            прав и пожаловаться на нарушения со стороны работников и руководства пенитенциарного
                            учреждения крайне сложно. Адвокат обеспечит правовую поддержку и, при необходимости,
                            пресечет нарушения, добьется рассмотрения жалобы надзорными органами либо судом.
                    </li>
                    <li>
                        <strong>Связь с окружающим миром.</strong>
                            Юридическая помощь в бюро &laquo;Адвокатто&raquo; не исчерпывается оказанием правовой помощи
                            по
                            уголовному делу, если необходимо мы поможем в установлении опеки над детьми на время
                            следствия, разрешении правовых вопросов, связанных с имуществом и ведением бизнеса.
                    </li>
                    <li>
                        <strong>Общение со СМИ.</strong>
                            Ряд уголовных дел получает широкий общественный резонанс, и принцип невиновности до суда в
                            этом случае не работает – факт вины не ставится журналистами под сомнение, что чревато для
                            обвиняемого двумя моментами. Во-первых, следствие ведется под сильным временным давлением и,
                            как правило, с нарушениями. Во-вторых, непредвзятость суда оказывается под вопросом. Адвокат
                            обеспечит грамотную линию защиты в СМИ и, при необходимости, избавит семью от навязчивых
                            представителей прессы.
                    </li>
                </ul>
            </div>

        </div>
    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>