<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Взыскание задолженностей";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Взыскание задолженностей</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Взыскание задолженности в суде представляет собой комплекс процессуальных мероприятий, выполняемых
                кредитором с целью защиты своих нарушенных прав. При этом само ведение судебного процесса и выигрыш дела
                не являются самостоятельными целями. Основная задача данной стадии взыскания задолженности - последующее
                принудительное исполнение решения суда и фактический возврат долга
            </p>
            <div class="list-num">
                <h2><strong>Этапы взыскания задолженности:</strong></h2>
                <ol>
                    <li><strong>Предварительный анализ ситуации.</strong></li>
                    <p>
                        Перед тем, как взяться за проект, тщательно, оперативно и бесплатно анализируем его перспективы
                        и
                        беремся, только если уверены, что сможем выиграть судебный процесс. И в большинстве случаев мы
                        оцениваем не просто перспективы судебного разбирательства, но и вероятность фактического
                        исполнения судебного решения в будущем. Для этого мы оцениваем текущие обороты должника, его
                        долговую нагрузку, судебную историю и другие параметры, на основании которых можно сделать
                        предварительные выводы о платежеспособности должника.
                    </p>
                    <li><strong>Запуск процедуры взыскания</strong></li>
                    <p>
                        Наши договоренности с клиентом закрепляются договором, условия которого мы направляем клиенту
                        заранее и готовы обсуждать. Помимо отсутствия предоплаты, дополнительной гарантией эффективности
                        нашей работы в является узкая специализация каждого сотрудника юридического отдела -
                        вашим делом будет заниматься специалист, имеющий обширную судебную практику именно по делам,
                        схожим с вашим.
                    </p>
                    <li><strong>Претензионная переписка, подача иска и судебное разбирательство</strong></li>
                    <p>
                        Процедура взыскания задолженности в судебном процессе носит формализованный характер.
                        Длительность разбирательства зависит от сложности
                        дела, документальной базы, позиции ответчика и может варьироваться от трех до восьми месяцев. По
                        ряду проектов нам удалось добиться применения обеспечительных мер суда (арест счетов ответчика
                        еще до вынесения решения).
                    </p>
                    <li><strong>Решение суда и исполнительный лист</strong></li>
                    <p>
                        Получением исполнительного листа фактически завершается судебный процесс и начинается
                        Исполнительное производство. Иногда, в ходе процесса, нам удается договориться с ответчиком о
                        погашении долга и тогда производство по делу прекращается подписанием мирового соглашения.
                    </p>
                </ol>
            </div>
        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>