<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Хозяйственные споры";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Хозяйственные споры</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Сегодня фактически каждая компания, осуществляющая коммерческую деятельность, имеет достаточно широкий
                круг партнеров и большое количество подписанных договоров. Следовательно, рано или поздно любая компания
                может попасть в ситуацию, когда между ней и фирмой партнером возник хозяйственный спор, который требует
                грамотного юридического урегулирования.
            </p>
            <p class="letter">
                Естественно, любая сторона спора стремится решить все спорные вопросы в процессе
                переговоров, не доводя дело до судебного разбирательства. Однако, как правило, переговорный процесс
                между представителями двух компаний заходит в тупик. Происходит это по той причине, что обе стороны лишь
                отстаивают свое личное виденье той или иной ситуации и забывают, что любую спорную ситуацию необходимо
                рассматривать, прежде всего, с юридической точки зрения и опираясь не на эмоции, а на букву закона.</p>
            <p class="letter">
                Если же возникший хозяйственный спор не был урегулирован за столом переговоров, адвокат,
                специализирующийся на решении хозяйственных споров, представит ваши интересы в суде по вопросам
                взыскания задолженности, защите прав собственности, возмещение прямых и косвенных убытков причиненных не
                выполнением договорных обязательств, а также в случае возникновения других хозяйственных споров, которые
                будут рассматриваться в суде.
            </p>
            <p class="letter">
                Обратившись к помощи адвоката для решения возникшего хозяйственного спора, вы сможете не
                только воспользоваться его услугами при защите ваших интересов и прав в суде, но и получить консультацию
                по вопросам хозяйственного права. Получите возможность провести правовую экспертизу подписанных и
                подготовленных к подписанию договоров, и сможете юридически грамотно составить официальные претензии
                связанные с нарушением того или иного пункта действующего договора.</p>
        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>