<!DOCTYPE html>
<html lang="ru">
<?php

require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <p class="company-about">О бюро</p>
        <img class="photo-small" src="Photo/femida.jpg" alt="" style="float:right">
        <div class="main-page">
            <p class="letter">
                Как и любая другая отрасль социальной инфраструктуры, законодательное право не стоит на месте,
                стремительно развиваясь с каждым днем, пополняясь новыми законами и усложняя способы их управления.
                Нормативно правовые акты также овладевают все большим количеством
                общественных сфер, начиная с бытовых споров и заканчивая регламентацией деятельности государственных
                органов власти.
            </p>
            <p class="letter">
                Развитие общественных отношений, информатизация и появление новых направлений в бизнесе,
                собственно, и приводят к подобным преобразованиям по объективным и субъективным причинам.
            </p>
            <p class="letter">
                В связи с этим услуги юриста приобретают все большую значимость, а компетентные адвокаты и юристы в этой
                области, понимающие все тонкости правового законодательства и способные предоставить своим клиентам
                высококачественные юридические услуги, сегодня
                и вовсе на вес золота.
            </p>
            <p class="letter">
                Именно поэтому каждый человек, столкнувшийся с тем или иным нарушением любых
                законодательных прав или желающий получить консультацию перед принятием важного решения в разных
                правовых вопросах, нередко сталкивается с вопросом, к кому обратиться
                с насущной проблемой, да еще и гарантированно получить квалифицированную помощь.
            </p>
        </div>
        <div class="content-photo">
            <img class="photo" src="Photo/court-table.jpg" alt="">
        </div>
    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>