<!DOCTYPE html>
<html lang="ru">

<?php
$title = "Договорное право";
require 'templates/head.php'; ?>

<body>
<div class="container">
    <?php require 'templates/header.php'; ?>
    <main>
        <div class="company">
            <p class="service-name">Договорное право</p>
            <div class="left-menu">
                <ul>
                    <li><a href="services.php">Юридические услуги</a></li>
                    <li><a href="lawyer.php">Услуги адвоката</a></li>
                    <li><a href="jurist.php">Услуги юриста</a></li>
                    <li><a href="jurist.php">Судебная практика</a></li>
                </ul>
            </div>
            <p class="letter">
                Большой многолетний и очень успешный опыт предоставления юридических услуг в области договорного права,
                а также в области заключения сделок позволяет разрабатывать качественную и законодательно обоснованную
                защиту клиента в ходе судебного делопроизводства.
            </p>
            <p class="letter">
                Грамотная юридическая консультация позволит защитить интересы вне зависимости от сложности дела
                судебного производства, поэтому помощь юриста будет важной. Самое главное в этом – своевременно
                обратиться к квалифицированному и имеющему опыт специалисту.</p>
            <p class="letter">
                Для того, чтобы защитить свои права в сфере взаимоотношений в сфере договорного права и любых его
                проявлений в действующем законодательстве во время судебного делопроизводства, необходимо обратиться к
                помощи юриста. Он сможет оказать помощь как в виде юридической консультации, так и в виде личного
                представительства в ходе разбирательства в суде. Только в таком случае можно будет рассчитывать на
                положительный исход судебного производства. Следует отметить, что в большинстве случаев только
                юридическая консультация помогает восстановить и защитить права.
            </p>
            <p class="letter">
                Имеющий опыт юрист способен во время судебного делопроизводства и судейских заседаний по вопросам в
                сфере договорного права в суде собрать все необходимые вещественные и доказательные данные для того,
                чтобы защитить интересы гражданина в рамках судебной инстанции. И это одна из причин того, почему
                сегодня участники договорных взаимных правоотношений все чаще обращаются к помощи юриста при проявлении
                возможных спорных моментов или других ситуаций права, которые решаются только в суде.</p>
        </div>

    </main>
    <?php require 'templates/footer.php'; ?>
</div>


<?php require 'templates/scripts.php'; ?>
</body>

</html>